<?php

return [
    'sub_title' => "О Академии",
    'title' => "Академия в прошлом и настоящем",
    'part_1_title' => "1. 17 января 1996 года Постановлением 6 Кабинета Министров Республики Узбекистан и Постановлением 06/180 от 21 июня 1996 года Главы Наманганской области создана Наманганская школа-интернат №15 по футболу.",
    'part_1_text' => "В соответствии с Постановлением Президента Республики Узбекистан от 15 февраля 2017 года № ПФ-4956 «О дальнейшем совершенствовании системы управления в области культуры и спорта» и Постановлением от 15 февраля 2017 года № ПК-2779 «О создании Национального комитета по физическому воспитанию и спорту», а также решением 3-КК от 31 марта 2017 года Наманганская область создана Мактаб-интернат №15 по футболу в Наманганской области 148 от 16 марта 2017 года с целью обеспечения выполнения указанных решений.",
    #part 2
    'part_2_title' => "8 сентября 2018 года постановлением № 685 «О передаче в собственность детско-юношеской футбольной академии области зданий, сооружений и передаче их в аренду, а также утверждении договора аренды» создана детско-юношеская футбольная академия Наманганской области.",
    'part_2_text' => "С целью укрепления инфраструктуры детско-юношеской футбольной академии Наманганской области на сегодняшний день реализован ряд мероприятий: - Построены общежития и столовые, отвечающие современным требованиям к капитальному ремонту общих строений; - Установлены дополнительные футбольное поле стандартного размера (44х22 м), - Поле для пляжного футбола (44х22 м), - Спортивный зал (24х7 м) с уличными игровыми полями, - Строительство общественных зданий оснащено современным оборудованием.",
    #part 3
    'part_3_title' => "6 марта 2020 года в день открытия стадиона 'Ёш куч' первый заместитель министра физической культуры и спорта Республики Узбекистан Р. Ирматов и губернатор Наманганской области Х. Бозаров приняли участие в торжественной церемонии открытия. - На стадионе 'Ёш куч' начались работы по строительству двух естественных футбольных полей: 1-е поле (94x50 м); 2-е поле (64x33 м). - Работы по капитальному ремонту спортивного зала (36х18) продолжаются.",
    'part_3_text' => "В соответствии с Указом Президента Республики Узбекистан от 4 декабря 2019 года № ПФ-5887 'О мерах по дальнейшему повышению футбола в Узбекистане' в настоящее время проводятся работы по реализации задач по организации Футбольных академий на основе Указа в Махоратских школах. 25 июня 2020 года министр физической культуры и спорта Наманганской области Д. Набиев посетил нашу футбольную махоратскую школу. В этом визите была подчеркнута необходимость организации Махоратской школы для подготовки футбольных махоратов в Намангане. На сегодняшний день проводятся подготовка смет и проектов на строительство зданий и спортивных сооружений, которые будут представлены после их завершения.",
    #part 4
    'part_4_title'=>"В настоящее время готовятся смета и проекты будущего строительства здания и спортивных сооружений на детской площадке «Йош Куч», которые будут представлены после их готовности.",
    'part_4_text'=>"- В школе мастерства обучаются 154 юных игрока. 72 человека - сотрудники, 21 человек - тренеры.Тренеры: 13 человек - имеют высшее образование, лицензию АФК 'В', 3 человека - продолжают обучение в высшем образовании (экстерном), 5 человек - имеют среднее специальное образование."
];
